# Theme
mafredri/zsh-async
sindresorhus/pure

# oh-my-zsh
robbyrussell/oh-my-zsh
robbyrussell/oh-my-zsh path:plugins/mercurial
robbyrussell/oh-my-zsh path:plugins/pyenv

# Plugins
zdharma/history-search-multi-word
zsh-users/zsh-syntax-highlighting
zsh-users/zsh-autosuggestions
rupa/z
lukechilds/zsh-nvm
